[
    {
    "paint_name": "作品名稱：",
    "author": "作者：梵谷",
    "year": "創作年份：",
    "size": "畫布尺寸：",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：",
    "description1": "",
    "description2": "",
    "description3": "",
    "description4": "",
    "description5": "",
    "description6": "",
    "description7": "",
    "description8": "",
    "description9": "",
    "description10": ""
    },
    {
    "paint_name": "作品名稱：吃馬鈴薯的人 The Potato Eaters",
    "author": "作者：梵谷",
    "year": "創作年份：1885",
    "size": "畫布尺寸：82 x 114 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：荷蘭 阿姆斯特丹梵谷美術館",
    "description1": "在這幅畫裡，梵谷用樸實的模特來顯示真正的平民。畫家自己說，「我想傳達的觀點是，借著一個油燈的光線，吃馬鈴薯的人用他們同一雙在土地上工作的手從盤子裡抓起馬鈴薯：他們誠實地自食其力」。"
    },
    {
    "paint_name": "作品名稱：盛開的杏花 Almond Blossoms",
    "author": "作者：梵谷",
    "year": "創作年份：1890",
    "size": "畫布尺寸：73 × 92 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：荷蘭 阿姆斯特丹梵谷博物館",
    "description1": "1888年，梵谷在法國南部迎來了他繪畫生涯中產量最高的時期。1888年3月當梵谷到達阿爾勒時，果園裡果樹的花朵即將盛開。杏樹、桃樹和李樹的花朵激勵著他，在一個月之內，梵谷繪製了十四幅開花的果樹。",
    "description2": "對於這種題材，梵谷作畫的速度接近每天一張畫。在4月21日梵谷寫給弟弟提奧的信中，說他「不得不找一些新的東西，因為果園裡的花朵幾乎快謝完了」。梵谷的作品反映了他對於日本木刻的興趣。",
    "description3": "梵谷收集了數百幅日本浮世繪，在他1887年的兩幅作品中，梵谷使用了一些浮世繪的畫法，以表示對廣重的敬意。梵谷的日本風格畫作代表了他對於平靜的渴望，正如在給他妹妹的信中所說的「可以肯定地說，如此多的",
    "description4": "平靜比藥店裡賣的所有東西對我的病來說都更有療效」。法國南部地區和開花的樹似乎把梵谷從低迷的狀態下喚醒，變得方向明確且富有活力。他寫道，「我忙於繪製那些開花的樹，我想把普羅旺斯果園令人驚嘆的喜悅畫下來」。"
    },
    {
    "paint_name": "作品名稱：星夜 The Starry Night",
    "author": "作者：梵谷",
    "year": "創作年份：1890",
    "size": "畫布尺寸：74 × 93 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：紐約 現代藝術博物館",
    "description1": "油畫中的主色調藍色代表不開心、陰沉的感覺。很粗的筆觸代表憂愁。畫中景象是一個望出窗外的景象。畫中的樹是柏樹，但畫得像黑色火舌一般，直上雲端，令人有不安之感。天空的紋理像渦狀星系，並伴隨眾多星點，",
    "description2": "而月亮則是以昏黃的月蝕形式出現。整幅畫中，底部的村落是以平直、粗短的線條繪畫，表現出一種寧靜；但與上部粗獷彎曲的線條卻產生強烈的對比，在這種高度誇張變形和強烈視覺對比中體現出了畫家躁動不安的情感",
    "description3": "和迷幻的意象世界。梵谷生前非常欣賞日本浮世繪《冨嶽三十六景》中的《神奈川沖浪裏》，而《星夜》中天空的渦狀星雲畫風被認為參考並融入了《神奈川沖浪裏》的元素。梵谷的作品反映了他對於日本木刻的興趣。",
    "description4": "科學人員發現梵谷的後期作品，包括《星夜》在內，包含有一種物理上稱為「湍流」的神韻，並推測此神韻來源於梵谷由於長期處於癲狂狀態中而得到超於常人的感悟能力和繪畫表述能力。",
    "description5": "而在2004年3月4日，美國宇航局和歐洲太空總署公布了一張哈勃太空望遠鏡拍攝的太空照片，並稱「這幅太空攝影作品與梵谷的名作《星夜》有『異常相似』之處。」",
    "description6": "其中，哈勃太空望遠鏡所拍照片為一顆名為「麒麟座V838」的恆星周圍的景象。該恆星位於麒麟座方向，距離地球2萬光年。"
    },
    {
    "paint_name": "作品名稱：沒鬍子的自畫像 Self-portrait without beard",
    "author": "作者：梵谷",
    "year": "創作年份：1889",
    "size": "畫布尺寸：40 x 31 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：私人收藏",
    "description1": "梵谷一生中，創作了很多自畫像。梵谷很可能是通過看鏡子中的像畫自己的，即畫像中的右臉實際是他的左臉。是梵谷給母親的生日禮物，有學者認為這是梵谷的最後一幅自畫像。"
    },
    {
    "paint_name": "作品名稱：麥田群鴉 Wheat Field with Crows",
    "author": "作者：梵谷",
    "year": "創作年份：1890",
    "size": "畫布尺寸：50 x 103 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：荷蘭 阿姆斯特丹梵谷美術館",
    "description1": "在完成「麥田群鴉」之後的兩個星期，梵谷即舉槍自盡。這幅畫明顯地充滿騷動與不安，可以清楚地看成是梵谷的最後絕唱。畫中的道路像是攤開的手腳，憤然伸進麥田裏；一群烏鴉驟然飛起，好像被槍聲驚嚇到一般。",
    "description2": "梵谷描繪寬曠的田野景色，但他已不再如從前，精心描摹草叢、茅舍、樹木，反而用簡化的造型，讓畫面上只流動著色彩和韻律。這幅畫明白反映了他那些日子的心境，在這幅畫中，他試圖表達他的",
    "description3": "「悲傷與極度的寂寞」：透過不尋常的寬畫幅，麥田延伸得特別寬闊，並在畫幅前景處開出三條通道。讓觀者不自在的是，我們不知道地平線和路的盡頭究竟在何處？",
    "description4": "在麥田裡，或是在畫幅之外？一般常用在寬廣、開放的田野上的正常結構透視表現法，在此全被顛倒了過來：畫中的線條走向是由地平線向畫面的前方匯集，畫面上的空間完全沒有視點中心，藍天和黃色的田野",
    "description5": "彼此朝反方向推擠，一大群烏鴉劃過天地的分界，飛向未知的前方。和他澎湃騷動的線條不同的是，整幅畫的空間充滿一種簡明的寬潤與單純，",
    "description6": "用色降低到只剩三原色，和互為補色的藍色天空/黃色玉米、紅色路徑/綠色路邊草莖。地平線乃由藝術家的內心世界來認定，而非自畫框或畫布上決定，這條地平線呈現的既非一種景緻",
    "description7": "也並非由主宰空間的事物所創造，因此整幅畫上都沒有垂直的線條。總體而言，畫上的局部、整體、及遠近，都沒有明確地區隔開來。"
    },
    {
    "paint_name": "作品名稱：奧維爾教堂 The Church at Auvers",
    "author": "作者：梵谷",
    "year": "創作年份：1890",
    "size": "畫布尺寸：74 × 94 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：巴黎 奧賽博物館",
    "description1": "藝評家崔伯特對梵谷以教堂為背景的創作，有以下的說法：「因為背景前的路面左右分開是關鍵性的道路……這條路右側通往墳場，左面有一背向觀眾向前行的女人，似乎也象徵著從此遠離教堂。」",
    "description2": "梵谷畫無門的教堂的後方，似乎也可象徵他生涯中為教堂背棄的痛苦。1890 年 6 月梵谷所創作的『奧維的教堂』中，深藍色的天空重重的壓向地面，和呈 V 字形的淺色地面的構圖，剛好相互呼應。",
    "description3": "神秘而陰暗的玻璃窗和戶外明朗的色調形成對比，以及線條的律動看似穩定卻內藏著起伏不定的不安。這是梵谷在所有作品中充滿矛盾以及統一的一件作品，似乎早已預知即將死亡的警鐘之作。",
    "description4": "《奧維的教堂》是在他死前約一個月所畫的，使用上下起伏的獨特筆法，把天空描繪得像深海一樣地劇烈翻騰，由於這座教堂到現在還保持原樣地聳立在當地，所以，它是梵谷當年描繪的對象，似乎毫無疑問。",
    "description5": "可是，從畫面左下方道路上行走的婦人背影，由她頭上所戴的帽子來看，應該是梵谷誕生地荷蘭的服飾。",
    "description6": "梵谷是一位很少憑空描繪想像之物的畫家，至少，在來到奧維以前是如此。隨著死亡的迫近，才開始憑藉著想像來畫畫。梵谷是否一邊讓心靈飄向遠方的故鄉，而一邊畫著晝呢？"
    },
    {
    "paint_name": "作品名稱：夜晚露天咖啡座 Café Terrace at Night",
    "author": "作者：梵谷",
    "year": "創作年份：1888",
    "size": "畫布尺寸：81 x 65 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：荷蘭 國立渥特羅庫勒穆勒美術館",
    "description1": "梵谷對藝術的追求，是希望以真實、簡樸、強烈的色彩，讓所有可以看見的人，都可以了解他作品所要呈現的感受。所以在他的作品裡，有著單純易懂，及隨著心情起伏不定的筆觸。 1888 年創作的「夜晚露天咖啡座」，",
    "description2": "在畫面中南法炎熱的夏夜，煤氣燈照耀下的橘黃色天蓬，與深藍色的星空形成同形逆向的對比，好像在暗示著希望與悔悢，幻想與現實的心態，這也可說是梵谷在此時的精神狀態已出現巨大的掙扎與不安。",
    "description3": "梵谷在阿爾時，著手在畫布上描繪燦爛的星夜。入夜後，他便支起畫架，把一圈小蠟燭固定在帽沿上，藉著燭光描繪星空。他時而漫步村中街巷，不時在路燈下停步，捕捉夜空的景色，星空猶如閃光的藍色布幕，",
    "description4": "襯托著黑黝黝的屋頂和房舍，偶爾從敞開的門裡，瀉出一道黃色燈光。梵谷酷愛南方天空層次不同的藍色，一如陽光下大地泛出的明麗黃色，他在阿爾的作品經常混用這兩種顏色，使畫面明亮絢麗。",
    "description5": "這裡，梵谷描繪了咖啡館的外景，館內明亮的燈光灑在屋外鵝卵石鋪成的廣場上。 在深藍色的夜空中，群星閃爍，宛如朵朵燦爛的燈花。整個氣氛溫馨恬適，與他筆下的咖啡館內景形成了鮮明對比。"
    },
    {
    "paint_name": "作品名稱：鳶尾花 Irises",
    "author": "作者：梵谷",
    "year": "創作年份：1889",
    "size": "畫布尺寸：71 x 93 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：美國 加州洛杉磯市保羅蓋提博物館",
    "description1": "鳶尾花具有梵谷的個人特質，雖然描繪的是自然花朵，但其特色不在物體本身，而是藉自然的景色，表達對大自然蘊藏的美的感動。屬庭園類型題材，梵谷把滿園鳶尾花以擺動式的筆法，描繪得生動感人，是生命的樂章。"
    },
    {
    "paint_name": "作品名稱：耳朵綁上繃帶的自畫像 Self Portrait with Bandaged Ear",
    "author": "作者：梵谷",
    "year": "創作年份：1889",
    "size": "畫布尺寸：60 x 50 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：英國 倫敦可陶德學院畫廊",
    "description1": "「在這幅自畫像中，梵谷戴著一頂黑色毛皮藍色帽子和一件綠色大衣，耳朵上纏著繃帶，一直延伸到下巴下方。他處於傳統的四分之三視圖中，他的前視略微向右傾斜，超出了畫面。他身後是一扇敞開的窗戶，",
    "description2": "據說可以讓冬日的微風吹進來，畫架上放著一幅畫布，上面有一些無法區分的標記，還有一幅日本木版畫。這幅木版畫經鑑定為佐藤東京於 1870 年代出版的《風景中的藝妓》。這顯示了日本文化和木版畫對梵谷作品的重要影響",
    "description3": "，這也出現在他創作的其他肖像畫的背景中。這幅畫由厚塗筆劃組成，主要是垂直圖案。這會創建一個紋理，從畫布上出現並為平面增加尺寸。膚色柔和，帶有綠色和淡黃色調。",
    "description4": "這幅畫中梵谷耳朵上的繃帶暗示了他最著名的衝突。梵谷在他的自畫像中使用了一面鏡子，這就是為什麼有些人錯誤地認為他失去了右耳而不是左耳的原因。"
    },
    {
    "paint_name": "作品名稱：樹根 Tree Roots",
    "author": "作者：梵谷",
    "year": "創作年份：1890",
    "size": "畫布尺寸：50 x 100 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：荷蘭 阿姆斯特丹梵谷美術館",
    "description1": "創作「樹幹與樹根」時，梵谷受了剛開始流行的攝影的影響，把交錯扭曲的樹幹和樹根畫的栩栩如生，因為畫面為長方形的畫布，非常適合於注重前景的風景，像相片中的特寫一樣，據說是梵谷生前最後一幅作品。"
    },
    {
    "paint_name": "作品名稱：花瓶裡的十四朵向日葵 Sunflowers",
    "author": "作者：梵谷",
    "year": "創作年份：1888",
    "size": "畫布尺寸：92 x 73 cm",
    "type": "繪畫類型：油畫",
    "locate": "館藏地點：英國 倫敦國家畫廊",
    "description1": "梵谷大膽地運用黃色系，因為他認為黃色是愛的最純潔化身。整個畫面灼亮卻不炙人，顯然有意象徵他對未來有著前程似錦的信心。",
    "description2": "《向日葵》是荷蘭畫家梵谷繪畫的一系列靜物油畫。當中有2幅繪有15朵向日葵，1幅繪有14朵向日葵，另有兩幅繪有12朵向日葵。"
    }
]